GENDER_CHOICES = (
    ('f', 'Жіноча'),
    ('m', 'Чоловіча'),
)

GROUP_CHOICES = (
    (1, 'Основна група'),
    (2, 'Підготовча група'),
    (3, 'Спеціальна група'),
)

DISCOUNT_CHOICES = (
    (1, 'Пільг немає'),
    (2, 'З особливими освітніми потребами, які навчаються у спеціальних і інклюзивних класах'),
    (3, 'Діти-сироти та діти, позбавлені батьківського піклування'),
    (4, 'Діти із малозабезпечених сімей, що отримують допомогу'),
    (5, 'Діти працівників органів внутрішніх справ, які загинули під час виконання службових обов`язків'),
    (6, 'Діти із сімей учасників бойових дій та діти із сімей загиблих учасників бойових дій'),
    (7, 'Діти, які потрапили у складні життєві умови'),
    (8, 'Діти, які є інвалідами внаслідок Чорнобильської катастрофи'),
)

CAUSE_CHOICES = (
    (1, 'Хвороба'),
    (2, 'Прогул'),
    (3, 'Запізнення'),
)

